/* Class = "IBUITabBarItem"; title = "Playlist"; ObjectID = "6"; */
"6.title" = "Playlist";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "2g7-Lp-GZ4"; */
"2g7-Lp-GZ4.text" = "Label";

/* Class = "IBUINavigationItem"; title = "Current Playlist"; ObjectID = "6M5-qR-k3e"; */
"6M5-qR-k3e.title" = "Playlist corrente";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "9MT-Ab-33c"; */
"9MT-Ab-33c.text" = "Label";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "A3t-up-zYK"; */
"A3t-up-zYK.text" = "Label";

/* Class = "IBUISearchBar"; placeholder = "Search"; ObjectID = "AEW-xa-UnR"; */
"AEW-xa-UnR.placeholder" = "Cerca";

/* Class = "IBUIViewController"; title = "Player"; ObjectID = "BGy-d1-bR5"; */
"BGy-d1-bR5.title" = "Player";

/* Class = "IBUIViewController"; title = "Playlist"; ObjectID = "BSr-ft-llO"; */
"BSr-ft-llO.title" = "Playlist";

/* Class = "IBUIBarButtonItem"; title = "Load"; ObjectID = "MbH-7a-63F"; */
"MbH-7a-63F.title" = "Carica";

/* Class = "IBUITabBarItem"; title = "Player"; ObjectID = "Tga-ob-qlF"; */
"Tga-ob-qlF.title" = "Player";

/* Class = "IBUILabel"; text = "Artist label"; ObjectID = "W1M-aa-9q1"; */
"W1M-aa-9q1.text" = "Artist label";

/* Class = "IBUIBarButtonItem"; title = "Save / Load"; ObjectID = "XlE-Rl-3Os"; */
"XlE-Rl-3Os.title" = "Salva / Carica";

/* Class = "IBUINavigationItem"; title = "Playlist"; ObjectID = "YHO-JL-zJ9"; */
"YHO-JL-zJ9.title" = "Playlist";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "dRo-po-ABR"; */
"dRo-po-ABR.text" = "Label";

/* Class = "IBUIBarButtonItem"; title = "Save"; ObjectID = "hHx-4E-iLB"; */
"hHx-4E-iLB.title" = "Salva";

/* Class = "IBUILabel"; text = "0:00"; ObjectID = "hwC-dR-icK"; */
"hwC-dR-icK.text" = "0:00";

/* Class = "IBUINavigationItem"; title = "Now Playing"; ObjectID = "jkY-It-GEE"; */
"jkY-It-GEE.title" = "In riproduzione";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "nMF-8e-xl2"; */
"nMF-8e-xl2.text" = "Label";

/* Class = "IBUINavigationItem"; title = "Playlists"; ObjectID = "nUD-av-Hy6"; */
"nUD-av-Hy6.title" = "Playlists";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "pRX-RK-ho3"; */
"pRX-RK-ho3.text" = "Label";

/* Class = "IBUILabel"; text = "Album label"; ObjectID = "sRP-xb-UiF"; */
"sRP-xb-UiF.text" = "Album label";

/* Class = "IBUILabel"; text = "Nothing Playing"; ObjectID = "uS1-Tr-ycv"; */
"uS1-Tr-ycv.text" = "Nessun brano";

/* Class = "IBUILabel"; text = "0:00"; ObjectID = "wA4-o6-4ep"; */
"wA4-o6-4ep.text" = "0:00";
